Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The subprogramme did not mention external factors (events and/or conditions beyond the control of those responsible for an activity but that influence the success or failure of the activity, as per ST/SGB/2000/8), whereas these may be quite relevant for the Department of International Protection's activities.
zh: 221. 该次级方案未提及外部因素(依照ST/SGB/2000/8,指的是活动负责人无法掌控、但影响活动成败的事件和/或形势)，然而这些因素却可能与国际保护部的活动相当有关联。

source: For objectives and indicators, there was no clear link between the four- or two-year strategic planning document (A/55/6/Rev.1, A/57/6/Rev.1 and Corr.1, A/59/6/Rev.1) and the more detailed annual programme budget (see A/AC.96/992 for the 2005 budget).
zh: 222. 就目标和指标而言，四年期或两年期战略规划文件(A/55/6/Rev.1、A/57/6/Rev.1和Corr.1、A/59/6/Rev.1)与更为详细的年度方案预算(见关于2005年预算的A/AC.96/992)之间没有明确联系。

source: In the latter, the strategic objectives do not exactly cover the expected accomplishments (e.g., expected accomplishments (a) and (b) of the medium-term plan or strategic framework were included in strategic objective 1 of the annual programme budget).
zh: 年度方案预算中的战略目标并未完全涵盖预期成绩(例如，中期计划或战略框架的预期成绩(a)和(b)列在年度方案预算的战略目标1中)。

source: The indicators of achievement of the programme budget did not allow success in the realization of the objective to be measured, since there was no quantitative specific goal.
zh: 由于没有量化的具体目的，凭借方案预算的绩效指标无法对能否成功实现目标作出计量。

source: UNHCR explained that the medium-term plan was drafted in 2001 in an international climate that had changed by the time the annual budget document was developed in 2004, leading to differences in documents drafted years apart, the latter being more detailed than the former.
zh: 223. 难民高专办解释说，中期计划在2001年拟订，当时的国际形势到2004年编写年度预算文件时已发生变化，导致间隔多年拟订的文件出现差别，后来的文件比以前的文件更加详细。

source: UNHCR agreed with the Board's recommendation to formulate expected accomplishments so as to compare realized accomplishments with objectives and to improve the congruence between the medium-term plan/strategic framework/biennial programme plan and the annual programme budget.
zh: 224. 难民高专办同意委员会的建议：制订预期成绩，以便能够将已实现的成绩同目标作比较，并使中期计划/战略框架/两年期方案计划与年度方案预算更加相符。

source: The checklist for UNHCR staff on designing protection strategies and measuring progress (July 2002) primarily suited field purposes, while there was no such document for headquarters activities.
zh: 225. 为难民高专办工作人员编制的关于拟订保护战略和计量进展情况的核对表(2002年7月)主要适合驻外地点使用，没有为总部活动编制此类文件。

source: The Department of International Protection's contribution to the global report and the 2004 annual programme interim report do not precisely indicate whether the planned outputs were achieved.
zh: 226. 国际保护部没有在全球报告和2004年度方案临时报告中明确指出计划产出是否已经实现。

source: The annual programme interim report was more detailed, but (a) it was limited to a six-month review, (b) it gave a lot of information on outputs but not against quantitative initial objectives and (c) the achievements reached for some objectives were not indicated.
zh: 年度方案临时报告较为详细，但(a) 只审查了六个月；(b) 提供了大量关于产出的信息，但未对应最初的量化目标；(c) 未指明在一些目标下取得的绩效。

source: The Department of International Protection commented, regarding the unsatisfactory result of the indicator on accession, that the international climate was not very favourable due to heightened concerns about terrorists posing as refugees, combined with criticism of the Convention as being outdated and ill-adapted to today's realities.
zh: 227. 关于在实现各国加入公约的指标方面结果不如人意的问题，国际保护部解释说，由于恐怖分子假扮难民的问题受到高度关切，加上《公约》被批评为过时和不适应当今现实，因此国际氛围不是非常有利。

source: Some non-party Member States have indicated that they may maintain their reservations about accession for as long as they see parties themselves voicing strong doubts.
zh: 一些非缔约国已经指出，只要还有缔约国表示强烈怀疑，它们就会一直对加入持保留态度。

source: A review of 22 indicators out of 53 showed that some of them were not used to measure achievements; some seemed more like objectives or outputs than like measuring tools.
zh: 228. 对53个指标中的22个作审查后显示，有些指标没有用于计量绩效，有些看上去更象是目标或产出，而非计量工具。

source: Most of them remain too general and do not include measurable information.
zh: 大多数指标仍然过于笼统，没有列入可计量的信息。

source: The Resettlement Section has no time-bound indicators, and some are not measurable, e.g., “enhance the use of resettlement as a durable solution”, “improve global planning and implementation of resettlement activities”, “prompt intervention by UNHCR in debates over resettlement policies and practices”.
zh: 229. 重新安置科没有受时间限制的指标，有些指标不可计量，如“加大对重新安置的使用将其作为可持续的解决办法”、“改善重新安置活动的全球规划和执行”、“难民高专办迅速参加关于重新安置政策和做法的辩论”等。

source: The format is not always fully consistent with the matrix, and outputs and key indicators included in the matrix are not systematically mentioned in the reports issued by the Section and the Department (e.g., the annual programme interim report).
zh: 所采用的格式并非始终与汇总表一致，而该科和该部印发的报告(如年度方案临时报告)也没有系统地提到汇总表中所列出的产出和关键指标。

source: The objective-setting matrix was reviewed several times a year, when the Protection Information Section was required to report on its activities, and constantly, at the working level, during the weekly Section meetings.
zh: 230. 目标设定表一年受到多次审查，一是在保护信息科每年按规定对其活动提出数次报告时进行的审查外，另外是在该科每周一次的会议上从工作层面进行的审查。

source: However, the reporting format (e.g., global appeal, annual report) was not consistent with the format of the matrix, and outputs and key indicators included in the matrix were not mentioned in the reports issued by the Section and the Department.
zh: 但是，报告格式(如全球呼吁、年度报告)与目标设定表的格式并不一致，而该科和该部的报告也没有提到表中列出的产出和关键指标。

source: Moreover, only a few objectives and expected outputs were compliant with the requirement of being specific, measurable, attainable, relevant and time-bound (SMART).
zh: 此外，只有少量目标和预期产出符合具体、可计量、可实现、相关和有时限(SMART)的要求。

source: For instance, the objective of establishing a working group to identify and collect the travaux préparatoires of the 1951 refugee Convention for eventual hard-copy and electronic publications did not seem to be relevant, since the Protection Information Section never considered it enough of a priority to be implemented, and since it was not time-bound.
zh: 例如，关于“设立工作组，查明和收集《1951年难民公约》筹备工作并最终以书面和电子形式发表”的目标看上去并不确当，因为保护信息科从来就不认为足以将它作为一个优先事项予以执行，而且它也没有时限。

source: The objectives of developing capacity to collect, analyse and disseminate public-domain information relevant to UNHCR protection responsibilities and of contributing to in-house and external capacity-building initiatives by assisting in the establishment and development of information capacities were not time-bound, measurable or specific.
zh: 关于“拓展能力，收集、分析和传播公共领域与难民高专办的保护责任有关的信息”和“通过协助建立和拓展信息能力，促进内部和外部的能力建设举措”的目标也是没有时限、不可计量和不具体的。

source: Similarly, few matrix indicators were operational, while additional indicators (most of them relating to Refworld and the production of protection papers) were actually monitored by the Section (number of datasets, training sessions, papers issued, e-mail information alerts sent out, etc.).
zh: 231. 同样，目标设定表中切实可行的指标很少，而附加指标(大多涉及难民文献数据库(Refworld)和保护文件编写)实际上是由该科进行监测(数据集、培训课、印发的文件、发出的电子邮件信息警戒的数量等)。

source: The Protection Operations Support Section based its 2004 work plan on the assumption of a reorganization that did not take place.
zh: 232. 保护业务支助科的2004年工作计划以假定(实际并未发生)的重组为基础。

source: Although the Section's 2004 work plan became partly obsolete, it was not updated.
zh: 虽然该科的2004年工作计划有些部分已经过时，但未作更新。

source: The Section included key indicators in its objective-setting matrix for 2004 that were actions or objectives rather than tools to measure achievements.
zh: 该科在2004年目标设定表中列出的关键指标是行动或目标，而非计量绩效的工具。

source: Likewise, in nine of the five audited field offices, while the objectives established in the reviewed 2003 and 2004 country operation plans were consistent with the standard format provided by the Manual (logical framework), they did not systematically meet the SMART requirements.
zh: 233. 同样，对于已审查的2003和2004年国家业务计划，在九个已审计的驻外办事处中，有五个办事处在此种计划中确立的目标虽然符合《手册》规定的标准格式(逻辑框架)，但尚未系统地达到SMART的要求。

source: UNHCR underlined that not all indicators, such as on protection, were always easily quantified.
zh: 234. 难民高专办强调说，有些指标不容易量化，例如关于保护的指标。

source: UNHCR considered, for instance, that in the context of the protection function and its environment it was more authoritative to measure outcomes, a more qualitative measure, than outputs.
zh: 难民高专办认为，在履行保护职能及其所涉环境的范围内，计量结果(一种较为偏向质方面的衡量)比计量产出更具权威。

source: UNHCR agreed with the Board's recommendation to include in its work plans operational sets of objectives and indicators, in line with its “specific, measurable, achievable, relevant and time-bound” policy, with a view to improving reporting on annual objectives and measured achievements.
zh: 235. 难民高专办同意委员会的建议：在其工作计划中按照“具体、可计量、可实现、相关和有时限”的政策，列入一系列切实可行的目标和指标，以改善年度目标和计量绩效报告。

source: UNHCR has introduced a new standards and indicators report as a mandatory part of the country report for (a) all countries with refugees or asylum-seekers, (b) all refugee camps under UNHCR responsibility hosting more than 2,500 refugees and (c) UNHCR reintegration operations in countries of return.
zh: 236. 难民高专办针对(a) 所有有难民和寻求庇护者的国家，(b) 所有由难民高专办负责的难民超过2 500人的难民营和(c) 难民高专办在回返国的重返社会业务，采用了新的标准和指标报告，作为国家报告必不可少的一个部分。

source: The country report is the principal end-of-year report produced by country offices and also serves as the basis for the annual global report.
zh: 237. 国家报告是国家办事处编写的首要年终报告，也是年度全球报告的基础。

source: Chapter 4 of the Manual recommends selecting up to 10 impact and/or performance indicators.
zh: 《手册》第四章建议挑选至多10个影响和/或业绩指标。

source: This limitation is restrictive, since the country plans often have more than 10 indicators: for example, there were 29 indicators for 2003 in Angola and 37 in Ethiopia.
zh: =是一种限制性的做法，因为国家计划常常有10个以上的指标：例如，2003年安哥拉有29个指标，埃塞俄比亚有37个指标。

source: UNHCR explained that the indicators often mix impact and performance and that, to know the impact of a project on beneficiaries, one should look at the most important indicators.
zh: 难民高专办解释说，指标常常将影响和业绩混在一道，为了解一个项目对受益者的影响，应审视最重要的指标。

source: The risk, however, is that reporting could be limited to the 10 indicators that have the best rate of implementation, giving biased information on programme implementation.
zh: 但问题在于，所报告的可能仅限于10个执行率最佳的指标，提供偏颇的方案执行信息。

source: UNHCR agreed with the Board's recommendation to consider ways to ascertain that indicators selected provide a representative image of actual achievements.
zh: 238. 难民高专办同意委员会的建议：考虑采取措施，确保所选指标能够代表各种实际绩效。

source: Evaluation
zh: 评 价

source: The UNHCR evaluation policy took effect on 1 January 2003.
zh: 239. 难民高专办的评价政策于2003年1月1日生效。

source: There has been no reported evaluation in the Central and South-West Asia, North Africa and Middle East region, and no reported self-evaluations.
zh: 高专办没有提出关于中亚、西南亚、北非和中东区域的评价报告，也没有自我评价报告。

source: A review of the Evaluation Unit's work plan to date also shows that its actual focus was more limited than stated by the policy.
zh: 到目前为止，对评价股的工作计划审查也显示，该股的实际评价范围少于政策所述范围。

source: UNHCR had no system to follow up on the reports and recommendations after they were issued.
zh: 240. 难民高专办没有一个对发表的报告和建议采取后续行动的制度。

source: All completed evaluations were electronically accessible on the Evaluation and Policy Analysis Unit page on the UNHCR website.
zh: 所有已完成的评价都可通过电子方式，在难民高专办网站的评价与政策分析股网页上查阅。

source: Actions were undertaken, but their completion depends on the availability of sufficient staff resources to monitor the follow-up of the evaluation issues.
zh: 行动已经开始，但能否完成取决于是否有足够的人力资源对评估事项的后续情况进行监测。

source: In September 2002, management announced a “toolbox” of self-evaluation procedures and methods.
zh: 241. 2002年9月，管理层宣布了一个关于自我评价程序和方法的“工具箱”。

source: At the time of the present audit, it was expected to be issued at the end of 2004.
zh: 在进行本次审计时，该“工具箱”预计在2004年底印发。

source: Training sessions have begun.
zh: 培训课程已经开始。

source: UNHCR agreed with the Board's recommendation to continue to improve its evaluation tools, the follow-up to evaluation and the use of self-evaluation.
zh: 242. 难民高专办同意委员会关于继续改善评价工具、开展评价后续工作和利用自我评价的建议。

source: As a conclusion, the Board, while commending UNHCR for the efforts made in the development of the use of results-based-management, especially in the field, notes that progress is needed at headquarters and in the evaluation function.
zh: 243. 综上所述，委员会赞扬难民高专办致力于特别是在驻外地点开发利用成果管理制度，但也指出，总部和评估职能方面也需要有所进展。

source: Management Systems Renewal Project access rights
zh: 管理系统更新项目访问权

source: The security strategy for MSRP includes formalized rules for naming conventions (permission lists, roles, user IDs) and for password control. Nevertheless, human resources still had no formalized process description with regard to new staff arrivals in or departures from the organization.
zh: 244. 管理系统更新项目安全战略包括命名约定(许可清单、作用、用户标识)和密码控制的正式规则，但人力资源对进入或离开该组织的新工作人员仍无正式的流程描述。

source: Moreover, there was no regular integrity control of user IDs (temporary accounts, closed accounts and segregation of duties).
zh: 此外，对用户标识(临时账号、关闭账号和责任分离)也没有定期的完整性控制。

source: UNHCR agreed with the Board's recommendation to formalize security processes in respect of MSRP access rights and to implement regular integrity controls of user accounts in order to improve the security of the system.
zh: 245. 难民高专办同意委员会的建议：正式确定管理系统更新项目访问权的安全流程，并定期对用户账号进行完整性控制，以提高系统安全性。

source: Anti-fraud policy
zh: 反欺诈政策

source: In regard to such risk factors as the number of sites operating in extreme circumstances, the nature of UNHCR activities, staff rotation and the number of temporary staff in over 100 countries, there was an inherent risk of fraud.
zh: 246. 鉴于诸如在极端环境下运作的地点的数量、难民高专办活动的性质、工作人员的轮调和100多个国家临时工作人员的数量等风险因素，欺诈的风险必然存在。

source: UNHCR staff members were not made sufficiently aware of anti-fraud policies and of risks incurred in case of fraud or misbehaviour.
zh: 难民高专办的工作人员对反欺诈政策及欺诈或不端案件中产生的风险认识不足。

source: The document on contracts with individual consultants did not include specific anti-fraud information.
zh: 关于与个别咨询员签订的合同的文件中没有包含具体的反欺诈信息。

source: The Board recommends that UNHCR improve staff awareness regarding information and communication technology anti-fraud policies.
zh: 247. 委员会建议难民高专办提高工作人员对信息和通信技术反欺诈政策的认识。

source: Information technology strategy costs
zh: 信息技术战略的费用

source: In response to the Board's recommendation in paragraph 142 of its previous report (A/59/5/Add.5, chap. II) to review and develop the completeness of its information and communication technology strategic documents, UNHCR provided the Board with its completed information technology strategic plan for 2005-2007.
zh: 248. 委员会在上一次报告(A/59/5/Add.5,第二章)第142段中建议审查和逐步完善信息和通信技术战略文件，据此，难民高专办向委员会提供了完整的2005-2007年信息技术战略计划。

source: The document includes many of the subjects suggested in table 11 of the Board's previous report.
zh: 该计划包括了委员会上一次报告之表11中提议的许多事项。

source: The Board noted, however, that the plan still did not contain any estimated costs.
zh: 但委员会指出，该计划仍未列出预计费用。

source: The Board recommends that UNHCR endeavour to prepare its information and communication technology strategic plan with estimated costs.
zh: 249. 委员会建议难民高专办尽力编写附有预计费用的信息和通信技术战略计划。

source: Costs of registration and statistics activities
zh: 7. 登记和统计活动的费用

source: In its 2004 report, the Board noted that UNHCR did not monitor the costs of its registration and statistic-collection activities.
zh: 250. 委员会在2004年报告中指出，难民高专办没有监测登记和统计收集活动的费用。

source: This lack of information may lead to a non-optimal allocation of resources.
zh: 缺乏这方面信息会导致资源分配无法优化。

source: The Board reiterates its recommendation that UNHCR identify the expenditures related to its registration activities, with a view to setting related objectives and to monitoring their implementation.
zh: 251. 委员会再一次建议难民高专办查明与登记活动有关的支出，以确立相关目标并监测其执行情况。

source: Field office review
zh: 8. 对外地办事处的审查

source: Delegation of financial signing authority
zh: 财务签字权的授予

source: In the field offices visited by the Board, the delegations of financial signing authority and the specimen signature cards for individual staff members were not always updated in a timely manner.
zh: 252. 在委员会访问的驻外办事处，有些工作人员的财务签字授权和签名样卡没得到及时更新。

source: Some staff members still had valid delegations although they were no longer in the relevant office (New York and Namibia).
zh: 有些工作人员离开相关办事处(纽约和纳米比亚)后，仍然持有有效授权。

source: There was no formal delegation of authority to some sub-offices away from the main, country offices (Angola, Eritrea, Ethiopia, Namibia and the Russian Federation).
zh: 一些不在国家主办事处的次级办事处没有获得正式授权(安哥拉、厄立特里亚、埃塞俄比亚、纳米比亚和俄罗斯联邦)。

source: UNHCR agreed with the Board's recommendation to systematically control the giving and updating of proper delegations of financial authority.
zh: 253. 难民高专办同意委员会的建议：对适当财务授权的给予和更新进行系统控制。

source: Management of petty cash
zh: 小额现金的管理

source: Several offices did not formally designate petty cash custodians, nor provide instructions to the custodians concerning the types of expenditure allowed from the petty cash account.
zh: 254. 有几个办事处没有正式指定小额现金保管员，也没有向保管员说明小额现金账户允许的支出类型(安哥拉、厄立特里亚、埃塞俄比亚、纳米比亚和纽约)。

source: This ran contrary to section 4.6 of chapter 6 of the UNHCR Manual (Angola, Eritrea, Ethiopia, Namibia, and New York).
zh: 这不符合《难民高专办手册》第六章第4.6节。

source: UNHCR agreed with the Board's recommendation to ensure that petty cash management rules are adhered to by field offices.
zh: 255. 难民高专办同意委员会的建议：确保外地办事处遵守小额现金管理规则。

source: Segregation of duties
zh: 职责分隔

source: The segregation of duties, a basic requirement for internal controls, was not always respected.
zh: 256. 职责分隔作为内部控制的一项基本要求，并非一直得到遵守。

source: A number of payment transactions were made without prior approval.
zh: 有些支付交易未经核准就已作出。

source: The same officer certified, authorized and approved a transaction.
zh: 一项交易由同一人员查证、授权和核准。

source: There were transactions with no certification, or authorized by an officer with no proper delegation.
zh: 有些交易未经查证，或由没有恰当授权的人员授权。

source: The Board found such cases, although not involving material amounts, in Angola and Ethiopia.
zh: 委员会在安哥拉和埃塞俄比亚发现这种情况，但所涉数额不大。

source: UNHCR agreed with the Board's recommendation to ensure that financial duties are understood and properly segregated in field offices.
zh: 257. 难民高专办同意委员会关于确保外地办事处了解并恰当分隔财务职责的建议。

source: Procurement
zh: 采 购

source: Some field offices did not comply with chapter 8 of the Manual with regard to procurement plans, rosters of vendors and purchase-order logs (Angola, Eritrea and Ethiopia). Competitive bidding was not systematically used (Angola and Namibia).
zh: 258. 有些外地办事处没有遵行《手册》中关于采购计划、供应商名录和订单记录的第八章(安哥拉、厄立特里亚和埃塞俄比亚)，没有系统地采用竞争性招标(安哥拉和纳米比亚)。

source: UNHCR agreed with the Board's recommendation to ensure that its field offices conduct procurement activities in line with best practices set out in its Manual.
zh: 259. 难民高专办同意委员会的建议：确保外地办事处按照《手册》阐述的最佳做法开展采购活动。

source: None of the five above-mentioned offices audited by the Board had a training plan or a training report.
zh: 260. 委员会审计的上述五个办事处都没有培训计划或培训报告，因此不能确定是否遵守2003年学习政策和指导原则的最低要求。

source: It was not possible to ascertain compliance with the minimum requirements of the 2003 learning policy and guidelines, which state, for example, that managers have the obligation to allow staff the time to learn and to encourage workplace learning.
zh: 例如，该学习政策和指导原则规定，主管人员必须让工作人员拥有学习时间并鼓励他们在工作地点学习。

source: Five per cent of work time (or just over two weeks per year) allocated to learning is considered the minimum at UNHCR.
zh: 将工作时间的5%(仅相当于每年两个多星期)用于学习，被认为是难民高专办的最低要求。

source: The Board recommends that UNHCR ensure that field offices adopt a training plan and report on its implementation.
zh: 261. 委员会建议难民高专办确保外地办事处采纳一个培训计划并就该计划的执行情况提出报告。

source: Programme planning, monitoring and evaluation
zh: 方案规划、监测与评价

source: Some subagreements were signed at too late a stage with implementing partners.
zh: 262. 与执行伙伴达成的次级协议中，有的签署得太晚。

source: There was room for improvement in the monitoring of subagreements and related funds.
zh: 在监测次级协议及相关经费方面还有改善的空间。

source: The objectives established in the 2003 and 2004 country operation plans were consistent with the standard format provided by the Manual (logical framework). However, in none of the five field offices did they systematically meet the SMART requirements of the Manual.
zh: 263. 在2003年和2004年国家业务计划中确立的目标与《手册》规定的标准格式(逻辑框架)一致，但五个外地办事处都没有系统地达到《手册》规定的SMART的要求。

source: Implementing partners often did not separate funds received from UNHCR from their other income, contrary to the provisions of the Manual. This presented the risk of greatly impairing the tracking of UNHCR funds (Angola, Eritrea and Ethiopia).
zh: 264. 执行伙伴常常不把从难民高专办收到的资金同其他收入分开，这不符合《手册》的规定，并有可能严重损害对难民高专办资金的跟踪(安哥拉、厄立特里亚和埃塞俄比亚)。

source: The Board recommends that UNHCR ensure that its field offices fully comply with the provisions of chapter 4 of its Manual on programme implementation.
zh: 265. 委员会建议难民高专办确保其外地办事处全面遵行《手册》第四章关于方案执行的规定。

source: New York Office review
zh: 9. 对纽约办事处的审查

source: The Board audited the representation Office in New York, taking into account the General Assembly's concern as expressed in its resolution 58/270 of 23 December 2003, in which it requested the Secretary-General to review the structure and functions of all liaison or representation offices in New York of organizations headquartered elsewhere funded from the regular budget and to report to the Assembly.
zh: 266. 委员会考虑到大会在2003年12月23日第58/270号决议中表达的关切，对纽约代表处进行了审计。 在该决议中，大会请秘书长审查由经常预算供资、总部设在其他地点的组织在纽约的所有联络或代表处的结构和职能，并向大会提出报告。

source: In addition to the above observations, the Board noted the following.
zh: 除上述意见外，委员会还注意到以下问题。

source: The New York Office did not benefit from a consolidated banking approach by UNHCR, which has accounts with another bank in New York, nor did it benefit from such an approach at the United Nations system level, while the United Nations, its funds and programmes maintain a large number of accounts, with significant balances, at the same bank.
zh: 267. 纽约办事处没有利用难民高专办的统一银行业务办法，而是在纽约的另一家银行开设了账户；也没有利用联合国系统一级的统一银行业务办法，而联合国及其基金和方案在同一家银行开设有大量大额账户。

source: UNHCR agreed with the Board's recommendation to approach the United Nations Treasury with a view to holding joint negotiations on consolidated banking fees.
zh: 268. 难民高专办同意委员会的建议：同联合国财务处接洽，以期就统一银行业务费用的问题进行联合谈判。

source: The New York Office had 13 staff members, but, unlike other offices away from headquarters, had no formal planning of activities and no formal reporting on outputs and achievements reached. It was therefore difficult to assess how the Office meets its mission.
zh: 269. 纽约办事处有13名工作人员，但与其他不在总部的办事处不同，该办事处没有正式的活动规划，也没有正式的产出和绩效报告，因此难以评价其是否完成使命。

source: In 2003, the Office's Director and Special Adviser to the High Commissioner submitted thematic and operational priorities to the Senior Management Committee, based on the United Nations agenda.
zh: 2003年，该办事处主任兼高级专员特别顾问根据联合国议程，向高级管理委员会提出了专题和业务优先事项。

source: However, this exercise has not been repeated on a regular basis, and there was no documented evidence reflecting feedback and understanding from headquarters on the implications of the listed functions and focus of the New York Office.
zh: 但这一活动并没有定期进行，也没有文件证据反映出总部对纽约办事处各项职能和中心任务所产生的影响的反馈意见和了解。

source: The High Commissioner, in his internal circular IOM/21-FOM/20/2003, and the UNHCR 2004 annual report pledged to strengthen the New York Office.
zh: 高级专员在内部通报IOM/21-FOM/20/2003和难民高专办2004年度报告中誓言加强纽约办事处。

source: The Office did not set objectives or measure output for media relations, contrary to what other field offices do, while this may be one of its core responsibilities.
zh: 270. 在媒体关系方面，与其他驻外办事处相反，该办事处既没有确立目标，也没有计量产出，而这却可能是它的核心责任之一。

source: In the absence of planned objectives and of measurement of progress compared with objectives, it was difficult to understand how UNHCR could assess whether the Office was adequately staffed.
zh: 271. 在缺乏计划目标和不计量在实现目标方面所取得的进展的情况下，难以理解难民高专办如何能够评价该办事处的人员配置是否恰当。

source: UNHCR has not formally benchmarked with similar units based in New York.
zh: 从未以设在纽约的类似单位作为基准与难民高专办进行正式比较。
